<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    <title>李晶雪的情诗</title>
</head>>
<body>
<h2>
    致井先生：

    寂寞时,请念我的名字
    <p></p>
    <p>我的名字对你有什么意义？</p>
    <p>它会死去，</p>
    <p>像大海拍击海堤，</p>
    <p>发出的忧郁的汩汩涛声，</p>
    <p>像密林中幽幽的夜声。</p>
    <p>它会在纪念册的黄页上</p>
    <p>留下暗淡的印痕，</p>
    <p>就像用无人能懂的语言</p>
    <p>在墓碑上刻下的花纹。</p>
    <p>它有什么意义？</p>
    <p>它早已被忘记</p>
    <p>在新的激烈的风浪里，</p>
    <p>它不会给你的心灵</p>
    <p>带来纯洁、温柔的回忆。</p>
    <p>但是在你孤独、悲伤的日子，</p>
    <p>请你悄悄地念一念我的名字，</p>
    <p>并且说：有人在思念我， 在世间我活在一个人的心里。</p>
    <p>from:雪</p>

</h2>
</body>
</html>
